{"I": 4, "a": 5, "a\u02d0": 6, "a\u0303": 7, "a\u0306": 8, "b": 9, "b\u02b2": 10, "b\u02b2j": 11, "b\u02b7": 12, "b\u02bc": 13, "b\u02d0": 14, "b\u031e": 15, "b\u0324": 16, "b\u0325": 17, "c": 18, "d": 19, "d\u0292": 20, "d\u02b2": 21, "d\u02d0": 22, "d\u031a": 23, "d\u0325": 24, "d\u032a": 25, "d\u032f": 26, "d\u0361z": 27, "d\u0361\u0291": 28, "d\u0361\u0292": 29, "d\u0361\u0292\u02d0": 30, "d\u0361\u0292\u0324": 31, "e": 32, "e\u02d0": 33, "e\u031e": 34, "f": 35, "f\u02b2": 36, "f\u02b7": 37, "f\u02d0": 38, "g": 39, "g\u02b2": 40, "g\u02b2j": 41, "g\u02b7": 42, "g\u02d0": 43, "h": 44, "h\u02b7": 45, "i": 46, "ij": 47, "i\u02d0": 48, "i\u031e": 49, "i\u0325": 50, "i\u032f": 51, "j": 52, "k": 53, "kx": 54, "k\u02b0": 55, "k\u02b2": 56, "k\u02b2j": 57, "k\u02b7": 58, "k\u02b7\u02bc": 59, "k\u02bc": 60, "k\u02d0": 61, "k\u031f\u02b2": 62, "k\u031f\u031a": 63, "k\u0361p\u031a": 64, "l": 65, "l\u02b2": 66, "l\u02d0": 67, "l\u032a": 68, "m": 69, "m\u02b2": 70, "m\u02b2j": 71, "m\u02b7": 72, "m\u02d0": 73, "n": 74, "nj": 75, "n\u02b2": 76, "n\u02d0": 77, "n\u032a": 78, "n\u033a": 79, "o": 80, "o\u02d0": 81, "o\u031e": 82, "o\u0325": 83, "p": 84, "pf": 85, "p\u02b0": 86, "p\u02b2": 87, "p\u02b2j": 88, "p\u02b7": 89, "p\u02b7\u02bc": 90, "p\u02bc": 91, "p\u02d0": 92, "p\u031a": 93, "q": 94, "r": 95, "r\u02d0": 96, "s": 97, "s\u02b2": 98, "s\u02bc": 99, "s\u02d0": 100, "s\u032a": 101, "t": 102, "ts": 103, "ts\u02b0": 104, "t\u0255": 105, "t\u0255\u02b0": 106, "t\u0282": 107, "t\u0282\u02b0": 108, "t\u0283": 109, "t\u02b0": 110, "t\u02b2": 111, "t\u02b7\u02bc": 112, "t\u02bc": 113, "t\u02d0": 114, "t\u031a": 115, "t\u032a": 116, "t\u032a\u02b0": 117, "t\u032a\u031a": 118, "t\u0361s": 119, "t\u0361s\u02bc": 120, "t\u0361\u0255": 121, "t\u0361\u026c": 122, "t\u0361\u0283": 123, "t\u0361\u0283\u02b2": 124, "t\u0361\u0283\u02bc": 125, "t\u0361\u0283\u02d0": 126, "u": 127, "u\u0259": 128, "u\u02d0": 129, "u\u0361w": 130, "v": 131, "v\u02b2": 132, "v\u02b7": 133, "v\u02d0": 134, "v\u031e": 135, "v\u031e\u02b2": 136, "w": 137, "x": 138, "x\u031f\u02b2": 139, "y": 140, "z": 141, "zj": 142, "z\u02b2": 143, "z\u032a": 144, "\u00e4": 145, "\u00e6": 146, "\u00e7": 147, "\u00e7j": 148, "\u00f0": 149, "\u00f8": 150, "\u014b": 151, "\u014b\u031f": 152, "\u014b\u0361m": 153, "\u0153": 154, "\u0153\u0303": 155, "\u0250": 156, "\u0250\u031e": 157, "\u0251": 158, "\u0251\u0331": 159, "\u0252": 160, "\u0253": 161, "\u0254": 162, "\u0254\u0303": 163, "\u0255": 164, "\u0255\u02d0": 165, "\u0256\u0324": 166, "\u0257": 167, "\u0259": 168, "\u025b": 169, "\u025b\u0303": 170, "\u025f": 171, "\u0261": 172, "\u0261\u02b2": 173, "\u0261\u0324": 174, "\u0261\u0325": 175, "\u0263": 176, "\u0263j": 177, "\u0264": 178, "\u0264\u0250\u031e": 179, "\u0264\u0306": 180, "\u0265": 181, "\u0266": 182, "\u0268": 183, "\u026a": 184, "\u026b": 185, "\u026f": 186, "\u026f\u031f": 187, "\u026f\u0325": 188, "\u0270": 189, "\u0271": 190, "\u0272": 191, "\u0273": 192, "\u0274": 193, "\u0275": 194, "\u0278": 195, "\u0279": 196, "\u0279\u0329": 197, "\u027b": 198, "\u027b\u0329": 199, "\u027d": 200, "\u027e": 201, "\u027ej": 202, "\u027e\u02b2": 203, "\u027e\u0320": 204, "\u0280": 205, "\u0281": 206, "\u0281\u031d": 207, "\u0282": 208, "\u0283": 209, "\u0283\u02b2\u02d0": 210, "\u0283\u0361\u0263": 211, "\u0288": 212, "\u0289\u031e": 213, "\u028a": 214, "\u028b": 215, "\u028b\u02b2": 216, "\u028c": 217, "\u028e": 218, "\u028f": 219, "\u0290": 220, "\u0291": 221, "\u0292": 222, "\u0292\u0361\u0263": 223, "\u0294": 224, "\u029d": 225, "\u02d0": 226, "\u03b2": 227, "\u03b2\u031e": 228, "\u03b8": 229, "\u03c7": 230, "\u04d9": 231, "\u1e01": 232, "": 233, "[PAD]": 0, "[MASK]": 1, "[SOS]": 2, "[EOS]": 3}